IDEA StatiCa Open Model
PointResults Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public PointResults()
Public Sub New
public:
PointResults()
See Also
Reference
PointResults Class
IdeaRS.OpenModel.Result Namespace